{
  "title": "Boda Jordan&Vero | Información",
  "swiper1-alt": "Foto de sesion en campos de agave: Jordan y Vero",
  "our-story1": "La primera vez que sus caminos se cruzaron fue en el 2008 cuando estudiaban en la misma prepa, mantuvieron una gran amistad, pero en 2015 sus caminos se terminarian de separar, estando una persona en Monterrey y la otra en Guadalajara, pero el destino no iba a dejar que esto se interpusiera.",
  "our-story2": "En Julio de 2016 Vero fue a Guadalajara a tomar parte de sus prácticas clínicas. Un Sábado por la mañana, ella estaba visitando unos departamentos para vivir, cuando de pronto al pasar por una calle ve a Jordan saliendo de su departamento. Aquí fue donde todo comenzó.",
  "our-story3": "Ahora estan por unir sus vidas para siempre, y entre los nervios y la felicidad, están listos para dar entre gran paso!",
  "h2-place": "Lugar",
  "image-place-alt": "Foto de la hacienda",
  "place-text1": "(en carretera a Colotlán das vuelta a la derecha en calle Gaviotas y al fondo hay un portón, cruzas el portón y la hacienda está al fondo)",
  "weather-cloud": "clima tarde nublado",
  "weather-night": "clima noche despejado",
  "link-map": "Ver en mapa",
  "h2-schedule": "Evento",
  "link-add-calendar": "Agregar al calendario",
  "date-schedule": "Sábado, 19 de Marzo de 2022",
  "schedule-ceremony": "Ceremonia Religiosa",
  "ceremony-text1": "¡Nos casamos! Los invitamos a acompañarnos en nuestro enlace religioso. La ceremonia se realizará en la capilla de la hacienda auspiciada por el monseñor Alfonso Gerardo Miranda Guardiola.",
  "schedule-cocktail": "Coctel de Bienvenida",
  "cocktail-text1": "¡Nada como un buen coctel para los nervios después de la boda! Nos moveremos al área del coctel para saludarnos, conversar, tomarnos fotos, y calentar motores para el baile.",
  "schedule-party": "Recepción",
  "party-text1": "¡Es hora de la fiesta! Acompañanos a celebrar y a bailar toda la noche.",
  "h2-important": "Importante",
  "important-dresscode": "Vestimenta",
  "dresscode-text1": "Formal, evento al aire libre. No se permiten vestidos de colores claros o blancos.",
  "important-kids": "No Niños",
  "kids-text1": "Queremos que disfruten y bailen sin parar, es por ello que para la seguridad de todos y por las características del lugar, la invitación es solo para adultos.",
  "important-alcohol": "Alcohol",
  "alcohol-text1": "En la fiesta se servirá alcohol, aunque eres libre de traer tu propia botella siempre y cuando tenga marbete y esté sellada.",
  "h2-gifts": "Mesa de Regalos",
  "gifts-text1": "Tu presencia es lo más importante para nosotros, pero si deseas obsequiarnos algo te compartimos las siguientes opciones:",
  "link-amazon-gift-list": "Ver mesa",
  "gift-cash": "Efectivo",
  "cash-text1": "El dia del evento",
  "h2-city": "La Ciudad",
  "city-gdl-text1": "El corazón de Jalisco, donde podrás visitar hermosas catedrales y museos, así como las plazas y parques emblemáticos de esta zona. Obligado ir a \"Casa Bariachi\" para disfrutar de nuestra comida regional y de un buen mariachi. También visita de noche el corredor de \"Chapultepec\" para cenar y pasear por el andador.",
  "city-tequila-text1": "Obligada la visita a este pueblo mágico, productor de nuestra bebida nacional. Pasea por sus calles mágicas. Visita las casas tequileras donde podras conocer las destilerias y recorrer los deslumbrantes campos de agave. No olvides pasar por \"Cantaritos el Güero\" donde disfrutarás con bebidas y música.",
  "city-magictown": "Pueblos Mágicos",
  "city-magictown-text1": "Jalisco cuenta con hermosos pueblos mágicos para pasarla como reyes. Viaja al pasado en el centro de Tapalpa, quédate en una cabaña en medio del bosque de Mazamitla, come a orillas del lago mas grande del pais en Chapala, o un domingo compra cajeta en el mercado mas grande del pais en San Juan de los Lagos.",
  "city-vallarta-text1": "Esta ciudad costera es caracterizada por sus hermosas playas de reconocimiento mundial con un centro histórico que te encantará. Recorré el malecón y disfruta de las actividades acuáticas que te ofrece. No olvides visitar las playas de la riviera como Sayulita, Punta Mita, San Pancho, y Guayabitos; no te querrás ir.",
  "h2-accommodation": "Hospedaje",
  "accommodation-text1": "Nos encargamos de buscarte algunas opciones para tu estancia en Guadalajara. Al hacer tu reservación puedes proporcionar el código correspondiente para obtener una tarifa preferencial. Recuerda que los hoteles tienen opciones de transporte privado, pregunta en recepción por las opciones disponibles.",
  "fch-code": "PENDIENTE",
  "fch-text1": "Ubicado en el corazón de Providencia, una zona muy popular en Guadalajara, FCH es un hotel boutique con cientos de restaurantes y negocios a unos cuantos pasos. El hotel es solo para adultos (mayor a 18 años).",
  "fch-doc-link": "/files/hotel-fch.pdf",
  "hilton-code": "PENDIENTE",
  "hilton-text1": "Ubicado en una de las plazas comerciales mas conocidas de la ciudad, Hilton es un hotel de alto prestigio. La plaza cuenta con decenas de restaurantes y tiendas departamentales, asi como un supermercado.",
  "hilton-doc-link": "/files/hotel-hilton.pdf",
  "h2-transport": "Transporte",
  "transport-flight": "Vuelos",
  "link-flights": "Ver en mapa",
  "flight-text1": "El aeropuerto de Guadalajara es el \"Aeropuerto Internacional de Guadalajara Miguel Hidalgo y Costilla\" ubicado a unos 25 minutos al sur del corazón de la ciudad. El aeropuerto cuenta con taxis seguros y zonas para renta de autos. Toma en cuenta que el aeropuerto está muy retirado del evento.",
  "transport-towedding": "Rumbo a la boda",
  "towedding-text1": "Toma en cuenta el tiempo aproximado de llegada al lugar, ya sea que consigas un transporte privado (Uber, DiDi) o vayas en tu propio vehiculo (valet parking disponible). Recuerda preguntar en el hotel por opciones de transporte disponibles.",
  "transport-fromwedding": "De regreso al hotel",
  "fromwedding-text1": "Como la hacienda está retirada de la ciudad, a la hora que termine la fiesta no habrá servicios de transporte privados (Uber, DiDi) disponibles. Recuerda revisar con el hotel sus opciones de transporte seguro de vuelta al hotel.",
  "h2-questions": "¿Dudas?",
  "questions-text1": "Nos puedes contactar de manera personal o al correo electrónico",
  "questions-text2": "para cualquier duda, sugerencia, aclaración, o solo para platicar!"
}
