{
  "title": "Jordan&Vero Wedding | Information",
  "swiper1-alt": "Jordan and Vero photoshoot at some agave crops",
  "our-story1": "The first time their paths crossed was back in 2008 when they studied at the same high school, they kept a great friendship, but in 2015 their paths split away, because one person stayed in Monterrey and the other left to Guadalajara, but destiny was stronger than any distance.",
  "our-story2": "On July 2016 Vero traveled to Guadalajara to take clinical practices. One Saturday morning, she was looking for an apartment, when suddenly in a random street she saw Jordan walking out of his apartment. Here is where everything began.",
  "our-story3": "Now they are about to unite their lives for ever, and between the nervous and happiness, they are ready to make this huge step!",
  "h2-place": "Venue",
  "image-place-alt": "Photo of the venue",
  "place-text1": "(on the freeway to Colotlán you turn right on the street Gaviotas and at the end you'll find a gate, go through the gate and the venue is at the end)",
  "weather-cloud": "cloudy afternoon weather icon",
  "weather-night": "clear sky night weather icon",
  "link-map": "See in map",
  "h2-schedule": "Schedule",
  "link-add-calendar": "Add to calendar",
  "date-schedule": "Saturday, March 19, 2022",
  "schedule-ceremony": "Wedding Mass",
  "ceremony-text1": "We are getting married! Please join us to our religious ceremony. It will be at the chapel inside the venue and will be hosted by Monsignor Alfonso Gerardo Miranda Guardiola.",
  "schedule-cocktail": "Welcome Cocktail",
  "cocktail-text1": "¡Nothing like a great cocktail for the nerves after the wedding! We'll go the the cocktail area inside the venue to say hi, chat, take some pictures, and get ready for the dance.",
  "schedule-party": "Party",
  "party-text1": "¡It's party time! Please join us to celebrate and dance all night.",
  "h2-important": "Important",
  "important-dresscode": "Dress Code",
  "dresscode-text1": "Formal, open-air event. White or white-alike dresses are not allowed.",
  "important-kids": "No Kids",
  "kids-text1": "We want you to enjoy and dance all night, that's why for everyones' safety and because of the venue characteristics, the invition is only for adults.",
  "important-alcohol": "Alcohol",
  "alcohol-text1": "We will serve alcohol at the event, but you are free to bring your own bottle as long is sealed and contains the federal label (only MX bottles, venue restrictions).",
  "h2-gifts": "Gift Lists",
  "gifts-text1": "Your attendance is the most important for us, but if you wish to gift us something, we'll leave you here some options:",
  "link-amazon-gift-list": "See gift list",
  "gift-cash": "Cash",
  "cash-text1": "At the event",
  "h2-city": "The City",
  "city-gdl-text1": "The heart of Jalisco, where you can visit beautiful cathedrals and museums, as well as plazas and emblematic parks in the area. Unmissable to visit \"Casa Bariachi\" to enjoy our traditional cuisine and a great mariachi. Also visit at night the corridor of \"Chapultepec\" for dinner and walk.",
  "city-tequila-text1": "You must visit this magic town, producer of our national beverage. Walk on its magic streets. Visit the tequila houses where you'll learn about the distillery process and walk on the amazing agave fields. Don't forget to visit \"Cantaritos el Güero\" where you'll enjoy good cantaritos and music.",
  "city-magictown": "Magic Towns",
  "city-magictown-text1": "Jalisco has beautiful magic towns where you'll have an amazing stay. Travel to the past in Tapalpa's downtown, stay in a cabin in the woods at Mazamitla, lunch aside the biggest lake in Mexico at Chapala, or on Sunday get some cajeta at the largest market in Mexico at San Juan de los Lagos.",
  "city-vallarta-text1": "This coastal city is world recognized for its beautiful beaches with a downtown that you will love. Walk on the malecon and enjoy the acuatic acitivies that are available. Don't forget to visit another neary beaches like Sayulita, Punta Mita, San Pancho, and Guayabitos; you will never want to leave.",
  "h2-accommodation": "Accommodation",
  "accommodation-text1": "We set some options to stay in Guadalajara. Please give the following code at the check-in to get a rate discount. Remember that the hotels have transportation options available, just ask at the front desk.",
  "fch-code": "PENDING",
  "fch-text1": "At the heart of the Providencia, a very popular neighborhood at Guadalajara, FCH is a boutique hotel with hundreds of restaurants and shops just a few blocks away. The hotel is adults only (8 years of age and over).",
  "fch-doc-link": "/files/hotel-fch-en.pdf",
  "hilton-code": "PENDING",
  "hilton-text1": "Located inside one of the best known shopping malls in the city, Hilton is a prestige hotel. The mall has dozens of restaurants and shops, as well as a supermarket, so you'll find everything you need.",
  "hilton-doc-link": "/files/hotel-hilton-en.pdf",
  "h2-transport": "Transport",
  "transport-flight": "Flights",
  "link-flights": "See in map",
  "flight-text1": "Guadalajara's airport is \"Aeropuerto Internacional de Guadalajara Miguel Hidalgo y Costilla\" located on the south part of the city at about 25 minutes from downtown. There are cabs available at the airport and rental services. Please consider that the airport is pretty far away from the wedding venue.",
  "transport-towedding": "To the wedding",
  "towedding-text1": "Keep in mind the time it will take you to get to the venue from your hotel, either you get a cab (Uber, DiDi) or you drive your own car (valet parking available at the venue). Remember to ask at the hotel front desk for transportation options.",
  "transport-fromwedding": "To the hotel",
  "fromwedding-text1": "Since the venue is far from the city, by the time the party ends, you will not find cabs like Uber or DiDi available in the area. Remember to check at the hotel for transportation options available.",
  "h2-questions": "Questions?",
  "questions-text1": "You can contact us personally or at the email",
  "questions-text2": "for any doubt, suggestion, clarification or just to chat!"
}
